<?php

return '
<li>
 <span class="caption">معرفی</span>
 <span class="text">وبراک یک پلتفرم اوپن سورس می باشد که تحت لایسنس MIT منتشر شده است.</span>
 <br/></li>
                            <li>
                                <br/>
                                <span class="caption">محرمانگی و حریم خصوصی</span>
                                <span class="text">ما سورس پروژه را برای اطمینان و راحتی دسترسی شما به صورت عمومی منتشر کرده ایم  شما میتوانید امنیت و پویایی سیستم را بررسی کنید و با خیال راحت از سیستم استفاده نمایید.

                    هسته اصلی وبراک همواره رایگان و اوپن سورس می باشد به همین جهت راه اندازی وبراک هیچگونه هزینه ای برای شما ندارد.

                       <br/><br/>
ما برای رفع مشکلات و ماندگاری پلتفرم وبراک اطلاعات غیرضروری و غیر شخصی شما مانند نوع مرورگر، سایت استفاده کننده، اولویت زبان و تاریخ و زمان درخواست را دریافت میکنیم.
وبراک این اطلاعات غیر شخصی را در راستای درک بهتر نیاز کاربران استفاده میکند و سعی در بهبود تجربه کاربری دارد.</span>
                            </li>
                            <li>
                                <br/>
                                <span class="caption">از شما میخواهیم</span>
                                <span class="text">
                        برای حفظ امنیت خود اطمینان حاصل کنید که سورس وبراک را از وب سایت پشتیبانی رسمی وبراک به آدرس <a href="https://www.webraak.com/" target="_blank">webraak.com</a> دریافت نموده اید.

                        <br/><br/>
برای ارتقا هسته و پویایی پلتفرم وبراک از شما دعوت میکنیم که با ارسال بازخورد، نظرات و پیشنهادات خود شامل مواردی همچون باگ ها و مشکلاتی که ممکن است در هنگام استفاده با آن روبه رو شوید ما را در توسعه هر چه بهتر وبراک یاری نمایید.

                    </span>
                            </li>
                            <li>
                                <br/>
                                <span class="caption">سلب مسئولیت</span>
                                <span class="text">
                        وبراک هیچگونه تعهد نسبت به نوع و مکان کاربر استفاده کننده ندارد و تمام مسئولیت های استفاده نادرست از سیستم بر عهده خود مصرف کننده می باشد.

                        <br/><br/>
رعایت قوانین نسبت به هر موقعیت جغرافیایی مربوط به کاربر بوده و وبراک هیچگونه مسئولیتی نسبت به استفاده غیر مجاز در هر مکان ندارد.
                        <br/><br/>
همچنین وبراک هیچگونه تعهدی نسبت به مشکلات احتمالی که ممکن است برای سیستم شما رخ دهد ندارد، اما این بدان معنی نیست که وبراک مشکلات سیستم را بر طرف نمی کند ما همواره در تلاش هستیم با ارائه بروزرسانی های پیاپی و با ارائه آموزش های لازم، وبراک را ایمن تر و پایدارتر کنیم.
                    </span>
                            </li>

                            <li><br/>جهت دریافت آخرین اخبار، بروزرسانی ها و همچنین جزئیات کامل این متن توافق نامه به سایت پشتیبانی رسمی وبراک (<a href="https://www.webraak.com/" target="_blank">webraak.com</a>) مراجعه کنید.</li>
                            <li>همراهی شما باعث دلگرمی ما می باشد. </li>
';
    
